import * as React from 'react';

export default function Rekvizit() {
    return
    (
        <div>
ООО «Сибтранссервис»
652502, Кемеровская обл. - Кузбасс,  г. Ленинск-Кузнецкий, ул. Зорина, 8б,
    Генеральный директор    -    Пилюгин Михаил Владимирович
действующий на основании Устава
ИНН 4236004123 КПП 421201001
Расчетный счет № 40702810926180100505
Кемеровское отделение № 8615 ПАО «Сбербанк России» г. Кемерово
Кор. счет № 30101810200000000612
БИК 043207612
ОГРН 1024201305963
Телефон: приемная (38456) 5-31-29
Факс 5-31-28
Коммерческий отдел (38456) 5-31-31
Отдел кадров (38456) 5-31-30
E-mail:
sibtranss@mail.ru
priemnay@sibtranss.ru


Официальный сайт  www.sibtranss.ru


Генеральный директор                                                                 М.В. Пилюгин
        </div>
    )
}