import * as React from 'react';
export default function Rekvizit() {

    return (
        <div className="Rekvizit">
        <h1>ООО «Сибтранссервис»</h1>
            <p>652502, Кемеровская обл. - Кузбасс,  г. Ленинск-Кузнецкий, ул. Зорина, 8б</p>
            <p>Генеральный директор    -    Пилюгин Михаил Владимирович
                действующий на основании Устава</p>
            <p>ИНН 4236004123 КПП 421201001</p>
            <p>Расчетный счет № 40702810926180100505</p>
            <p>Кемеровское отделение № 8615 ПАО «Сбербанк России» г. Кемерово </p>
            <p> Кор. счет № 30101810200000000612 </p>
            <p>БИК 043207612 </p>
            <p>ОГРН 1024201305963 </p>
            <br/>
        </div>
    )
}