import React from 'react'

export default function Diagnostika() {
  return (
    <ul>
      <li>Диагностика автомобиля перед покупкой от 1000 руб.</li>
      <li>Диагностика лакокрасочного покрытия от 500 руб.</li>
      <li>Диагностика ремня ГРМ от 500 руб.</li>
      <li>
        Компьютерная диагностика двигателя, электронных систем автомобиля от
        1200 руб.
      </li>
      <li>Диагностика подвески, рулевого управления от 350 руб.</li>
      <li>Замер компрессии в двигателе от 500 руб.</li>
    </ul>
  )
}
