import React from 'react'

export default function Dvig() {
  return (
    <ul>
      <li>Замена цепи ГРМ от 4500 руб.</li>
      <li>Замена свечи накаливания от 1200 руб.</li>
      <li>Замена свечи накаливания от 1200 руб.</li>
      <li>Замена топливного фильтра от 300 руб.</li>
      <li>Замена масла от 300 руб.</li>
      <li>Замена свечей зажигания от 300 руб.</li>
      <li>Замена салонного фильтра от 100 руб.</li>
      <li>Замена воздушного фильтра от 100 руб.</li>
      <li>Замена прокладки ГБЦ от 1000 руб.</li>
      <li>Замена стартера от 500 руб.</li>
      <li>Замена шкива коленвала от 1000 руб.</li>
      <li>Замена сальника коленвала, распредвала от 800 руб.</li>
      <li>Замена термостата от 500 руб.</li>
      <li>Регулировка клапанов от 1200 руб.</li>
    </ul>
  )
}
